export const newList = [
  {
    title: 'McMaster美国品牌普及知识',
    id: 0,
    time: '2021-2-28',
    desc:
      'McMaster-carr是美国著名工业紧固件品牌，凭着极高质量的品质和超齐全的工业品类成为国内，亚洲乃至全世界工业五金配件供应商的重要选择。',
    content: [
      'McMaster-carr是美国著名工业紧固件品牌，凭着极高质量的品质和超齐全的工业品类成为国内，亚洲乃至全世界工业五金配件供应商的重要选择。受到业内专业人士的一致好评，国内无数的高端工业制造业如汽车工业，工业机械，建筑业等等对McMaster-carr进行采购。很多人问McMaster怎么样，McMaster是否会完全没有问题，但是凭着我们公司对McMaster品牌的多年的理解，McMaster的品质偶尔也会出现有极少数的质量问题。因为该模式跟沃尔玛的一样，从全球采购不同类别生产的产品，也会有部分参差不齐。如印度生产的不锈钢定位销，品质就不如德国生产的定位销。不过我们公司深圳市北富联机电凭着多年的行业经验，会对品质进行严格的把控，会对每一项出货的物料进行全检，令客户满意。相信深圳市北富联机电有限公司会给各位供应商最快的交期，最好的品质！（如果你有其它的订购需求,也请随时联系我）。',
    ],
  },
  {
    title: 'Helicoil有尾螺套',
    id: 1,
    time: '2021-3-1',
    desc:
      'Helicoil有尾螺套标准范围是不锈钢AISI-304/ DTD734，公制系列规格范围从M1.6, M2到M56，在统一系列从UNC / UNF 1-64到1-1/2英寸。',
    content: [
      'Helicoil有尾螺套标准范围是不锈钢AISI-304/ DTD734，公制系列规格范围从M1.6, M2到M56，在统一系列从UNC / UNF 1-64到1-1/2英寸。',
      'Helicoil有尾螺套由18-8级不锈钢制成，符合AS7245, MIL-I-8846和DTD734的规格。是由高精度菱形截面的不锈钢丝精确而加工而成的，极限抗拉强度约1375 - 1725 MPa,表面光洁度的2 - 4微米，侧面的RC 43-50硬度。远远超出通常利用材料和最适合大部分的工业需求。Helicoil有尾螺套也可以提供其他材料,如ss - 316 x - 750铬镍铁合金,钛合金,镍铬钛合金，Nitronic 60,磷青铜,铍铜和镉等特殊涂层。镀层要求镀,镀银,镀锌,镀镍和干膜润滑剂、抗腐蚀、耐盐雾涂料，将大大延长Helicoil螺套使用寿命。',
    ],
  },
  {
    title: 'Helicoil紧锁螺套/锁紧型钢丝螺套',
    id: 3,
    time: '2021-3-5',
    desc:
      'Helicoil紧锁螺套的标准范围是不锈钢AISI-304/ DTD 734。公制系列范围从M2到M39 ，统一系列从UNC / UNF 1-64到1-1/2英寸。Helicoil紧锁螺套也有手动安装形式或电动安装形式。',
    content: [
      'Helicoil紧锁螺套的标准范围是不锈钢AISI-304/ DTD 734。公制系列范围从M2到M39 ，统一系列从UNC / UNF 1-64到1-1/2英寸。Helicoil紧锁螺套也有手动安装形式或电动安装形式。',
      'Helicoil紧锁螺套提供了一个排他的，有弹性的内部锁螺纹，能有效的抓住螺栓，防止它在振动或冲击下松动。螺旋插入的一个或多个线圈，形成标准的M，MJ螺纹，实现螺套锁定作用。Helicoil螺套允许重复组装和拆卸，即使在坚硬的金属，如铸铁，合金钢，钛等，也不会使螺丝松开。螺套能积极地保护螺纹部件不因振动和冲击而松动。由于钢丝螺套表面光洁度极高，能有效的减少内外螺纹间的摩擦力，其材料本身更是具备了耐高温，耐腐蚀的特性。Helicoil螺套具有高可重复使用的因素，允许频繁拆卸和重新组装螺栓，而不会造成明显的扭矩损失。具有确定的自锁力矩，符合NASM8846, MA1565和MIL-N-25027。Helicoil紧锁螺套在拉伸、扭矩、剪切、振动和疲劳方面都经过了美国和欧洲公司的广泛测试。其应用领域包括航空航天、电子、工业、汽车和军事等领域。',
    ],
  },
  {
    // jiacu 加粗 dabiaoti 修改字体 yanse 修改颜色 a1 增加间距
    title: '全网最齐全的美国wmberg定位销型号2',
    id: 4,
    time: '2021-5-30',
    desc:
      '深圳市北富联机电有限公司www.northfull.com主要代理berg紧固件和berg五金件。其中berg定位销/Berg圆柱销，有公制和英制两种，berg定位销材质为303不锈钢定位销，316不锈钢定位销和碳钢销三种类型。',
    content: [
      'W.M. Berg Inc成立于1967年，W.M.BERG是一家工业精密紧固件公司。wmberg产品超过60000个，wmberg类型包括轴承，皮带，齿轮，皮带轮弹簧，O型圈，berg定位销等。我们深圳市北富联机电有限公司www.northfull.com主要代理berg紧固件和berg五金件。其中berg定位销/Berg圆柱销，有公制和英制两种，berg定位销材质为303不锈钢定位销，316不锈钢定位销和碳钢销三种类型。',
      '以下是全网最全的berg定位销型号的全部。欢迎询价，我们北富连机电公司货期快，交货迅速！是你合作伙伴的不二选择。',
      `<img src="/_nuxt/assets/img/tab2-logo.png"  alt="提高SEO" width="600" height="200"/>我`,
      'D1-1	碳钢		D12-8	303不锈钢		D14-6	303不锈钢		D17-20	303不锈钢 <a href="https://www.baidu.com" class="yanse">BAIDU</a> <span class="jiacu dabiaoti a1">家畜</font>',
      '深圳北富联机电销售全部berg定位销类型，您可根据您的需求对我司进行咨询，实惠价格+优质服务+快速供货，快速给您提供各种定位销、销钉、销子。'
    ],
  },
]


